CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Πνευματικά δικαιώματα 2015 Google Inc. Με επιφύλαξη παντός δικαιώματος.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Οι λεπτομέρειες από τις επαφές σας μπορούν να σας βοηθήσουν να συμπληρώνετε πιο γρήγορα τις φόρμες στο Chrome.";
NSHumanReadableCopyright = "Πνευματικά δικαιώματα 2015 Google Inc. Με επιφύλαξη παντός δικαιώματος.";
